Repository: AndreyMartinenko/kartoplya
Catalog: *-apps/easyreviews/locale/*/LC_MESSAGES/easyreviews.po
Languages: ru_ru

source: Reviews
ru_ru: Отзывы

source: Settings
ru_ru: Настройки

source: Name
ru_ru: Имя

source: Message
ru_ru: Сообщение

source: Post
ru_ru: Написать

source: Invalid Name
ru_ru: Укажите Ваше имя

source: Invalid CAPTCHA
ru_ru: Капча введена неверно

source: Invalid Message
ru_ru: Укажите текст сообщения

source: Invalid Email
ru_ru: Укажите email

source: Log in
ru_ru: Вход

source: Sign up
ru_ru: Регистрация

source: Ask the user to enter email
ru_ru: Просить пользователя ввести Email

source: Only for unregistered users
ru_ru: Только для незарегистрированных пользователей

source: Show user avatar on reviews page
ru_ru: Показывать аватарку пользователя на странице отзывов

source: Reviews per page:
ru_ru: Кол-во отзывов на странице:

source: Enable validation
ru_ru: Включить премодерацию

source: Only registered users can write reviews.
ru_ru: Только зарегистрированные пользователи могут оставлять отзывы.

source: It will be added after moderation.
ru_ru: Оно будет добавлено после прохождения модерации.

source: You can enable logging for user settings of the framework, or enable the ability to leave messages for registered users.
ru_ru: Включите регистрацию пользователей в настройках фреймворка или включите возможность оставлять сообщения не зарегистрированным пользователям.

source: You are not authorized! If You have already registered please log in to send messages from your account!
ru_ru: Вы не авторизованы! Если Вы уже зарегистрированы - авторизуйтесь, чтобы отправить сообщения со своего аккаунта!

source: There are still no reviews. Place the code {$wa->easyreviews->show()} on any page of the website to add her comments.
ru_ru: Здесь еще нет ни одного отзыва. Разместите код {$wa->easyreviews->show()} на любой странице сайта, чтобы добавить на неё отзывы.

source: Place the code {$wa->easyreviews->show()} on any page of the website to add her comments.
ru_ru: Разместите код {$wa->easyreviews->show()} на любой странице сайта, чтобы добавить на неё отзывы.

source: Ask to enter numbers from CAPTCHA image
ru_ru: Просить ввести число с картинки (CAPTCHA)

source: Only registered users can post reviews
ru_ru: Только зарегистрированные пользователи могут оставлять сообщения

source: There are still no reviews. You can be the first!
ru_ru: Здесь еще нет ни одного отзыва. Вы можете стать первым!

source: Show user avatar
ru_ru: Показывать аватар пользователя

source: Send emails about new reviews by email:
ru_ru: Отправлять письма о новых отзывах на почту:

source: Developed by a team Easyweb
ru_ru: Разработано командой Easyweb

source: Information page of the application
ru_ru: Информационная страница приложения

source: Latest reviews
ru_ru: Последние отзывы

source: Text
ru_ru: Текст

source: New review added to page
ru_ru: Новый отзыв добавлен на страницу

source: New review added
ru_ru: Добавлен новый отзыв

source: Date of publication
ru_ru: Дата публикации

source: Answer
ru_ru: Ответ

source: Actions
ru_ru: Действия

source: Status
ru_ru: Статус

source: Not published
ru_ru: Не опубликован

source: Published
ru_ru: Опубликован

source: Add review
ru_ru: Добавить отзыв

source: Lazyloading
ru_ru: Ленивая загрузка

source: Use avatars from service gravatar.com
ru_ru: Использование аватаров из сервиса gravatar.com

source: No photo
ru_ru: Нет фото

source: Invalid Datetime
ru_ru: Неверная дата

source: Use ajax form
ru_ru: Использовать ajax для отправки данных
